export const products = `
[
   {
      "imgProduct": "img/Хлеб.jpg",
      "nameProduct": "Хлеб",
      "descriptionProduct": "Хлеб — хлебобулочное изделие, получаемое путём выпекания теста (состоящего как минимум из муки и воды), разрыхлённого дрожжами или закваской.",
      "priceProduct": "50 рублей"
   },
   {
      "imgProduct": "img/Колбаса.jpg",
      "nameProduct": "Колбаса",
      "descriptionProduct": "Колбаса — пищевой продукт; классообразующий тип колбасных изделий, представляющий собой мясной фарш в продолговатой оболочке.",
      "priceProduct": "300 рублей"
   },
   {
      "imgProduct": "img/Сыр.jpg",
      "nameProduct": "Сыр",
      "descriptionProduct": "Сыр — пищевой продукт в виде твёрдой или полутвёрдой массы, получаемый в процессе сыроделия из заквашиваемого особым способом молока.",
      "priceProduct": "250 рублей"
   },
   {
      "imgProduct": "img/Сахар.jpg",
      "nameProduct": "Сахар",
      "descriptionProduct": "Сахар - это общее название сладких на вкус растворимых углеводов, многие из которых используются в пище.",
      "priceProduct": "50 рублей"
   },
   {
      "imgProduct": "img/Молоко.jpg",
      "nameProduct": "Молоко",
      "descriptionProduct": "В настоящее время молоко входит в состав многих продуктов, используемых человеком, а его производство стало крупной отраслью промышленности.",
      "priceProduct": "80 рублей"
   }
]
`;
